/* Localized versions of Info.plist keys */

CFBundleName = "Podstawowe ustawienia faksu";
CFBundleGetInfoString = "Moduł dodatkowy Podstawowe ustawienia faksu, © Copyright 2008-2017 HP Development Company, L.P.";
